Repository: quyenlc/khamsuckhoe
Catalog: quanlyhoso/locale/*/LC_MESSAGES/django.po
Languages: vi

source: Labor Name
vi: Tên lao động

source: ID Card Number
vi: Số CMND

source: History
vi: Lịch sử chỉnh sửa

source: No, take me back
vi: Không, quay lại bước trước

source: Go
vi: Thực hiện

source: By %(filter_title)s
vi: Theo %(filter_title)s

source: Add
vi: Thêm

source: Add %(name)s
vi: Thêm %(name)s

source: Change %s
vi: Thay đổi thông tin %s

source: Employer Name
vi: Tên người môi giới

source: Phone
vi: Số điện thoại

source: Phone 2
vi: Số điện thoại dự phòng
